<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<style>
.content{
	width: 450px;
}
#images{
	position: fixed;
	top: 50px;
	right: 50px;
	width: 300px;
	hegith: 200px;
}
</style>
<body>
	<img id="images" src="../images/m1.jpg">
	<div class="content">
	<p>
	코스피가 사상 첫 8,000을 찍은 뒤 급락하며 고점 우려가 커지고 있지만, 증권가는 오히려 눈높이를 1만 선으로 높이고 있다. 특히 외국계 투자은행을 중심으로 삼성전자와 
	SK하이닉스의 목표 주가가 현 주가 대비 두 배 수준까지 제시되는 등 낙관적인 전망이 잇따르고 있다.
	</p>
	<p>
	코스피가 사상 첫 8,000을 찍은 뒤 급락하며 고점 우려가 커지고 있지만, 증권가는 오히려 눈높이를 1만 선으로 높이고 있다. 특히 외국계 투자은행을 중심으로 삼성전자와 
	SK하이닉스의 목표 주가가 현 주가 대비 두 배 수준까지 제시되는 등 낙관적인 전망이 잇따르고 있다.
	</p>
	<p>
	코스피가 사상 첫 8,000을 찍은 뒤 급락하며 고점 우려가 커지고 있지만, 증권가는 오히려 눈높이를 1만 선으로 높이고 있다. 특히 외국계 투자은행을 중심으로 삼성전자와 
	SK하이닉스의 목표 주가가 현 주가 대비 두 배 수준까지 제시되는 등 낙관적인 전망이 잇따르고 있다.
	</p>
	<p>
	코스피가 사상 첫 8,000을 찍은 뒤 급락하며 고점 우려가 커지고 있지만, 증권가는 오히려 눈높이를 1만 선으로 높이고 있다. 특히 외국계 투자은행을 중심으로 삼성전자와 
	SK하이닉스의 목표 주가가 현 주가 대비 두 배 수준까지 제시되는 등 낙관적인 전망이 잇따르고 있다.
	</p>
	<p>
	코스피가 사상 첫 8,000을 찍은 뒤 급락하며 고점 우려가 커지고 있지만, 증권가는 오히려 눈높이를 1만 선으로 높이고 있다. 특히 외국계 투자은행을 중심으로 삼성전자와 
	SK하이닉스의 목표 주가가 현 주가 대비 두 배 수준까지 제시되는 등 낙관적인 전망이 잇따르고 있다.
	</p>
	<p>
	코스피가 사상 첫 8,000을 찍은 뒤 급락하며 고점 우려가 커지고 있지만, 증권가는 오히려 눈높이를 1만 선으로 높이고 있다. 특히 외국계 투자은행을 중심으로 삼성전자와 
	SK하이닉스의 목표 주가가 현 주가 대비 두 배 수준까지 제시되는 등 낙관적인 전망이 잇따르고 있다.
	</p>
	<p>
	코스피가 사상 첫 8,000을 찍은 뒤 급락하며 고점 우려가 커지고 있지만, 증권가는 오히려 눈높이를 1만 선으로 높이고 있다. 특히 외국계 투자은행을 중심으로 삼성전자와 
	SK하이닉스의 목표 주가가 현 주가 대비 두 배 수준까지 제시되는 등 낙관적인 전망이 잇따르고 있다.
	</p>
	<p>
	코스피가 사상 첫 8,000을 찍은 뒤 급락하며 고점 우려가 커지고 있지만, 증권가는 오히려 눈높이를 1만 선으로 높이고 있다. 특히 외국계 투자은행을 중심으로 삼성전자와 
	SK하이닉스의 목표 주가가 현 주가 대비 두 배 수준까지 제시되는 등 낙관적인 전망이 잇따르고 있다.
	</p>
	<p>
	코스피가 사상 첫 8,000을 찍은 뒤 급락하며 고점 우려가 커지고 있지만, 증권가는 오히려 눈높이를 1만 선으로 높이고 있다. 특히 외국계 투자은행을 중심으로 삼성전자와 
	SK하이닉스의 목표 주가가 현 주가 대비 두 배 수준까지 제시되는 등 낙관적인 전망이 잇따르고 있다.
	</p>
	</div>
</body>
</html>